#version: 0.2 - Trained by `huggingface/tokenizers`
L L
S L
A L
V L
E L
A A
T L
S S
K L
R L
E E
P P
G L
Q L
I L
E K
F L
V A
V S
P L
K K
D L
V T
V K
N L
E A
I S
G S
F S
Y L
P S
V R
A S
G G
V E
H L
V Q
P A
T S
G K
V I
K E
R S
R A
V F
V G
K A
T A
Q Q
V D
R R
P G
P E
K S
Y S
I A
I T
V N
Q E
Q A
R E
D S
T G
G A
Q K
I K
V P
R K
T F
I E
V Y
Q S
N S
T E
Q R
F A
H S
I R
D A
E S
T K
I N
M L
G R
Y K
V H
G E
D E
I F
D F
G F
P K
I Q
P T
G T
P R
D K
N K
Y E
Y A
Y R
V V
I H
T T
F K
N A
I D
I G
P Q
F R
P D
N E
A E
F E
V M
T R
D R
G Q
I P
F Q
D G
T Q
N R
M A
E R
I Y
W L
F G
LL L
T Y
T P
D P
S A
M K
C L
Y Q
F T
G P
M E
M S
H A
I I
K R
G N
G D
S E
N Q
D D
R Q
N P
F F
G Y
A K
H E
T V
N I
T D
H R
N F
S K
A R
T I
Y F
D I
T H
D Q
S R
G I
G H
F P
A Q
Y Y
K Q
P V
H Q
G V
E Q
N T
D Y
F Y
D V
S Q
D T
H K
N Y
W K
P F
P Y
V C
N N
H F
W S
E N
M R
F D
H P
T N
W A
S P
I V
N G
PP PP
M Q
Y G
E D
N V
K P
LL S
F H
C S
Y T
R P
I M
F N
R T
E G
K T
E T
A P
R D
K D
R G
V LL
A G
H T
F I
R N
L S
Y D
A T
Y N
SL S
Q T
R F
E I
K N
Y P
Q P
H H
R I
V W
Q G
D N
H I
R Y
EK P
E F
K I
A F
M D
H Y
A D
A V
Q N
E V
Q I
M T
H G
P N
S G
Q D
E Y
Q Y
S T
M G
K G
W R
F V
K V
K Y
L A
M N
AL A
R V
AL S
I C
W E
LL A
Q V
M P
H N
H V
F C
VL S
LL K
P I
L E
SS S
SL A
Q F
N D
AA A
LL E
C G
Y I
LL Q
TL S
M V
W Q
R H
E P
K F
L P
Y V
A I
W T
W D
AL R
S F
LL R
Q H
Y H
Y C
P H
M F
L K
EL S
W N
L Q
W G
E H
EE EE
M I
A N
AL K
D H
S V
SL K
E M
VL A
S D
L R
N H
C K
S I
C R
AL Q
EL A
V SL
AL E
G M
C A
D M
T M
GL S
T W
KL K
VL K
C E
SL E
EL K
SL R
A Y
V TL
IL S
Q M
P LL
H D
EL E
N M
LL G
L T
VL E
EL Q
GL A
L D
M Y
T C
SL Q
VL Q
A H
AA S
LL D
S N
EL R
W F
M M
V AL
IL K
C Q
YK C
TL K
S H
Y M
TL A
TG EKP
TL R
P M
LL T
F M
V AA
KL S
RL A
VL R
PL S
SL G
SL P
RL S
PP L
KL E
K M
L G
W I
AL G
Q LL
R M
K H
W V
EE E
FL S
TL E
TL Q
T LL
P AL
V SS
QL S
RL R
E KL
QL Q
C T
P SL
R LL
RL Q
S Y
V KL
RL E
RL K
IL A
C P
G LL
VS A
N W
I W
P AA
SL T
C D
VA S
V KK
V VL
QL R
N LL
QL A
F LL
M H
DL S
W Y
IL E
EE A
TL T
PP P
W P
T AL
W H
G C
D C
L I
L N
QL K
V EK
IL R
KL A
QL E
H M
VL G
E LL
D LL
P SS
I LL
L F
PL A
C F
V VS
L H
VK E
KL Q
VT S
T SL
C GK
KK K
V FL
R W
V VA
I SS
A M
YE C
V EL
VL D
W M
I SL
Q EL
VA E
GL E
EK E
C I
L Y
F SS
P VL
V VR
FL E
DL K
KL R
F W
G SS
G W
IS K
AL T
V PL
PP A
VS K
VL T
AA K
P EL
FL A
PP S
FL K
SL D
VK A
FL R
GL R
N C
T VT
VA K
GL K
EA E
LL P
D W
IL Q
V EE
C H
EK A
VK S
E EL
V QL
NL K
C Y
Q AL
C V
LL N
GL G
T VL
DL E
NL S
I KK
R AL
T PL
PS A
H C
SS A
V VT
SL I
GL Q
V RL
EK K
GS A
DL A
AL D
EE K
VA R
Q W
H LL
PG A
P AS
YL S
VS R
IS A
T EL
SL N
SL F
V VK
H W
AA R
AA E
Q KL
TL G
P W
V FS
EA S
VR A
EK S
LL Y
V GL
VT A
C N
HL A
VR E
G PP
V IS
EL T
KK A
VQ K
Y W
AL P
Q QL
IL D
VL N
R C
AS A
V PA
V VG
GS G
AA AA
I EK
LL F
TL P
KL T
K EL
T VS
VR K
VI K
V IL
YL E
VE R
FS Q
V DL
TL N
FS K
NL A
V GK
VQ A
E AL
V PS
V EA
YL K
IL N
FS A
LL H
GL T
AA Q
G SL
IA K
TS A
P C
VA T
VE S
FL Q
P GS
T SS
AA G
R SL
P GL
EL G
P VT
AL Y
GK S
TL D
I KE
PL K
M C
KK E
GG G
V NL
KL F
Y LL
AL N
VA G
V VQ
FL G
H SL
V GS
KL N
I EE
RL G
F SL
W C
VK R
IL G
VS Q
PL P
IS R
LL LL
DL R
YL A
VI A
EK PY
PE S
Y SS
EL D
RL T
T FS
GG A
VS G
KL D
QQ Q
EL N
GK A
VD S
KL G
VS E
IS E
IL T
VT E
PL R
N SL
Q SL
EE S
VR S
AL H
RL F
VF K
VT K
YL R
V VE
RL D
NL E
HL S
EA Q
SS F
RR R
PA P
RL P
VQ E
VA Q
I AA
VQ R
FS R
V VD
V VN
EK R
VG A
I QK
FS E
HL E
HL R
KK S
RS A
KA K
VL Y
KL I
EL F
FL T
EE F
SS R
EE Q
KL Y
PS G
T VK
EE R
EA K
KK R
V GG
EE I
VR R
